
/* Redo menu item: The operation of redoing the last thing the user undid. */
"Redo" = "Làm lại";

/* Undo menu item: The operation of undoing the last thing the user did. */
"Undo" = "Hoàn tác";

/* Undo menu item: The operation of undoing the last %@ operation the user did. */
"Undo %@" = "Hoàn tác %@";

/* Redo menu item: The operation of redoing the last %@ operation the user undid. */
"Redo %@" = "Làm lại %@";

